
<br />

<p><font size="5" face="Verdana" color="#9D0A0F"><span class="LineHeight1-5">Единицы измерения</span></font></p>

<p><font size="5" face="Verdana" color="#9D0A0F"><span class="LineHeight1-5">
      <br />
    </span></font></p>
 
<div> 
  <table border="1"> 	
    <tbody> 		
      <tr> 			<td><strong>Наименование</strong></td> 			<td><strong>Перевод в метрические меры</strong></td> 			<td><strong>Отношение метрической меры и национальной</strong></td> 		</tr>
     		
      <tr> 			<td colspan="3"> 			
          <h3>Неметрические русские единицы</h3>
         			</td> 		</tr>
     		
      <tr> 			<th colspan="3">Единицы длины</th> 		</tr>
     		
      <tr> 			<td>Верста</td> 			<td>1,0668 км</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Сажень</td> 			<td>2,1336 м</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Сотка</td> 			<td>21,336 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Аршин</td> 			<td>711,2 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Вершок</td> 			<td>44,45 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Фут</td> 			<td>304,8 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Дюйм</td> 			<td>25,4 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Линия</td> 			<td>2,54 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Точка</td> 			<td>0,254 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<th colspan="3">Единицы площади</th> 		</tr>
     		
      <tr> 			<td>Квадратная верста</td> 			<td>1,138 км²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Десятина</td> 			<td>10,925 м²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Квадратная сажень</td> 			<td>4,552 м²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Квадратный аршин</td> 			<td>0,05058 м²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Квадратный вершок</td> 			<td>19,758 см²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Квадратный фут</td> 			<td>9,290 дм²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Квадратный дюйм</td> 			<td>6,452 см²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Квадратная линия</td> 			<td>6,452 мм²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<th colspan="3">Единицы объема, вместимости</th> 		</tr>
     		
      <tr> 			<td>Кубическая сажень</td> 			<td>9,713 м3</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Кубический аршин</td> 			<td>0,3597 м3</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Кубический вершок</td> 			<td>87,824 см3</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Кубический фут</td> 			<td>28,317 дм3</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Кубический дюйм</td> 			<td>16,387 см3</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Кубическая линия</td> 			<td>16,387 мм3</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Ведро</td> 			<td>12.299 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Штоф</td> 			<td>1,230 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Бутылка винная</td> 			<td>0,7687 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Бутылка водочная</td> 			<td>0,6150 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Чарка</td> 			<td>123,0 см3</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Четверть(для сыпучих тел)</td> 			<td>0,2624 м3</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Гарнец</td> 			<td>3,280 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<th colspan="3">Единицы массы</th> 		</tr>
     		
      <tr> 			<td>Берковец</td> 			<td>163,8 кг</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Пуд</td> 			<td>16,38 кг</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Фунт</td> 			<td>409,5 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Лот</td> 			<td>12,80 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Золотник</td> 			<td>4,266 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Доля</td> 			<td>44,43 мг</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td colspan="3"> 			
          <h3>Неметрические единицы, применяемые в США,Великобритании и других странах</h3>
         			</td> 		</tr>
     		
      <tr> 			<th colspan="3">Единицы длины</th> 		</tr>
     		
      <tr> 			<td>Морская лига (межд.)</td> 			<td>5,560 км</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Лига законная (США)</td> 			<td>4,828 км</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Морская миля(межд.)</td> 			<td>1,825 км</td> 			<td>1 км = 0,54 мили</td> 		</tr>
     		
      <tr> 			<td>Статутная миля(США, Австралия)</td> 			<td>1,609 км</td> 			<td>1 км = 0,621 мили</td> 		</tr>
     		
      <tr> 			<td>Фарлонг</td> 			<td>201,2 м</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Кабельтов (межд.)</td> 			<td>185,2 м</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Чейн</td> 			<td>20,12 м</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Род, поль или перч</td> 			<td>5,029 м</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Фатом(морская сажень)</td> 			<td>1,829 м</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Ярд</td> 			<td>914,4 мм</td> 			<td>1 м = 1,094 ярда</td> 		</tr>
     		
      <tr> 			<td>Фут</td> 			<td>304,8 мм</td> 			<td>1 м = 3,281 фута</td> 		</tr>
     		
      <tr> 			<td>Спэн</td> 			<td>228,6 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Линк</td> 			<td>201,2 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Хэнд</td> 			<td>101,6 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Дюйм</td> 			<td>25,4 мм</td> 			<td>1 см = 0,394 дюйма</td> 		</tr>
     		
      <tr> 			<td>Большая линия</td> 			<td>2,54 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Малая линия</td> 			<td>2,117 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Калибр</td> 			<td>254 мкм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Мил</td> 			<td>25,4 мкм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Микродюйм</td> 			<td>25,4 нм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Пика, цицеро(полигр.)</td> 			<td>4,218 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Точка (полигр.)</td> 			<td>351,5 мкм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Фарсанг (Иран)</td> 			<td>6,24 км</td> 			<td>1 км = 0,16 фарсанг</td> 		</tr>
     		
      <tr> 			<td>Ли (Китай)</td> 			<td>0,5 км</td> 			<td>1 км = 2 ли</td> 		</tr>
     		
      <tr> 			<td>Лье (Франция)</td> 			<td>4,44 км</td> 			<td>1 км = 0,22 лье</td> 		</tr>
     		
      <tr> 			<td>Туаз (Франция)</td> 			<td>1,95 м</td> 			<td>1 м = 0,51 туаза</td> 		</tr>
     		
      <tr> 			<td>Ри (Япония)</td> 			<td>3,93 км</td> 			<td>1 км = 0,26 ри</td> 		</tr>
     		
      <tr> 			<th colspan="3">Единицы площади</th> 		</tr>
     		
      <tr> 			<td>Тауншип</td> 			<td>93,24 км²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Квадрата, миля(США)</td> 			<td>2,59 км²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Акр</td> 			<td>0,4047 га</td> 			<td>1 га = 2,471 акра</td> 		</tr>
     		
      <tr> 			<td>Руд</td> 			<td>1012 м²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Квадрата,род, поль или перч</td> 			<td>25,29 м²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Квадрата, чейн</td> 			<td>404,7 м²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Квадрата, фатом</td> 			<td>3,345 м²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Квадрата, ярд</td> 			<td>0,8361 м²</td> 			<td>1 м² = 1,196 кв. ярд</td> 		</tr>
     		
      <tr> 			<td>Квадрата, фут</td> 			<td>929 см²</td> 			<td>1 м² = 10,764 кв. фута</td> 		</tr>
     		
      <tr> 			<td>Квадрата, дюйм</td> 			<td>645,16 мм</td> 			<td>1 см = 0,155 кв. дюйма</td> 		</tr>
     		
      <tr> 			<td>Квадрата,линия(большая)</td> 			<td>6,4516 мм²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Квадрата, мил</td> 			<td>645,16 мкм²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Круговой мил</td> 			<td>506,7 мкм²</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Джериб (Иран)</td> 			<td>0,11 га</td> 			<td>1 га = 9,09 джериба</td> 		</tr>
     		
      <tr> 			<td>Цин (Китай) 100 му;</td> 			<td>6,67 га</td> 			<td>1 га = 0,15 цин</td> 		</tr>
     		
      <tr> 			<td>Тю (Япония)</td> 			<td>0,99 га</td> 			<td>1 га = 1,01 те</td> 		</tr>
     		
      <tr> 			<th colspan="3">Единицы объема, вместимости</th> 		</tr>
     		
      <tr> 			<td>Кубический фатом</td> 			<td>6,116 м3</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Корд(Великобритания)</td> 			<td>3,625 м3</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Тонна регистровая</td> 			<td>2,832 м3</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Кубический ярд</td> 			<td>0,7646 м3</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Кубический фут</td> 			<td>28,317 дм3</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Кубический дюйм</td> 			<td>16,39 см3</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Баррель нефтяной(США)</td> 			<td>159,0 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Баррель сухой(США)</td> 			<td>115,6 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Бушель (Всликобр.)</td> 			<td>36,37 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Бушель (США)</td> 			<td>35,24 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Пек (Великобр.)</td> 			<td>9,092 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Пек (США)</td> 			<td>8,810 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Галлон (Великобр.)</td> 			<td>4,546 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Галлон сухой</td> 			<td>4,405 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Галлон жидкостный(США)</td> 			<td>3,785 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Кварта (Великобр.)</td> 			<td>1,136 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Кварта сухая (США)</td> 			<td>1,101 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Кварта жидкостная(США)</td> 			<td>946,4 мл</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Пинта (Великобр.)</td> 			<td>0,5683 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Сухая пинта (США)</td> 			<td>0,5506 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Пинта жидкостная(США)</td> 			<td>0,4732 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Баррель (межд.)</td> 			<td>163,7 л</td> 			<td> </td> 		</tr>
     		
      <tr> 			<th colspan="3">Единицы массы</th> 		</tr>
     		
      <tr> 			<td>Тонна (длинная)</td> 			<td>1,016 т</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Тонна (короткая)</td> 			<td>0,9072 т</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Центнер (длинный)</td> 			<td>50,80 кг</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Центнер (короткий),квинтал</td> 			<td>45,36 кг</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Слаг</td> 			<td>14,59 кг</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Квартер</td> 			<td>12,70 кг</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Стон</td> 			<td>6,350 кг</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Фунт (торговый)</td> 			<td>453,54 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Фунт тройский или аптекарский</td> 			<td>373,2 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Унция</td> 			<td>28,35 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Унция тройская или аптекарская</td> 			<td>31,10 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Тонна пробирная(США)</td> 			<td>29,17 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Тонна пробирная(Великобр.)</td> 			<td>32,67 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Драхма тройская,аптекарская</td> 			<td>3,888 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Драхма (Великобр.)</td> 			<td>1,772 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Пенивейт</td> 			<td>1,555 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Скрупул аптекарский</td> 			<td>1,296 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>Гран</td> 			<td>64,80 мг</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td colspan="3"> 			
          <h3>Неметрические единицы, применяемые в англоязычных странах</h3>
         			
          <div>Значения в Единицах международной системе единиц СИ</div>
         			</td> 		</tr>
     		
      <tr> 			<th colspan="3">Длина</th> 		</tr>
     		
      <tr> 			<td>миля (США)</td> 			<td>1,60934 км</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>ярд (yard</td> 			<td>914,4 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>фут (foot)</td> 			<td>304,8 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>дюйм (inch)</td> 			<td>25,4 мм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<th colspan="3">Площадь</th> 		</tr>
     		
      <tr> 			<td>квадратная миля</td> 			<td>2,58999 кв.км</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>акр (akre)</td> 			<td>4046,86 кв.м</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>квадратный ярд</td> 			<td>0,836127 кв.м</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>квадратный фут</td> 			<td>929,030 кв.см</td> 			<td> </td> 		</tr>
     		
      <tr> 			<th colspan="3">Объем, вместимость</th> 		</tr>
     		
      <tr> 			<td>акр-фут</td> 			<td>1233,48 куб.м</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>кубический ярд</td> 			<td>0,764555 куб.м</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>кубический фут</td> 			<td>28,3169 куб.м</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>баррель нефтяной</td> 			<td>158,987 куб.дм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>бушель</td> 			<td>35,2391 куб.дм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>галлон жидкостный</td> 			<td>3,78541 куб.дм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>галлон сухой</td> 			<td>4,40488 куб.дм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>кварта сухая</td> 			<td>1,10122 куб.дм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>кварта жидкостная</td> 			<td>0,946353 куб.дм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>пинта сухая</td> 			<td>0,550610 куб.дм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>пинта жидкостная</td> 			<td>0,473176 куб.дм</td> 			<td> </td> 		</tr>
     		
      <tr> 			<th colspan="3">Масса</th> 		</tr>
     		
      <tr> 			<td>фунт</td> 			<td>0,453592 кг</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>унция</td> 			<td>28,3495 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>драхма (Bg)</td> 			<td>1,77185 г</td> 			<td> </td> 		</tr>
     		
      <tr> 			<td>гран</td> 			<td>64,7989 мг</td> 			<td> </td> 		</tr>
     		
      <tr> 			<th colspan="3">Мощность</th> 		</tr>
     		
      <tr> 			<td>лошадиная сила</td> 			<td>745,7 Вт</td> 			<td> </td> 		</tr>
     		
      <tr> 			<th colspan="3">Температура</th> 		</tr>
     		
      <tr> 			<td>градус Фаренгейта</td> 			<td>F = (градус Цельсия x 9/5) + 32</td> 			<td> </td> 		</tr>
     	</tbody>
   </table>
 
  <p> </p>

  <p>
    <br />
  </p>

  <p>
    <br />
  </p>
 </div>
  		 