<font size="2" face="Verdana" color="#363636"><span class="LineHeight1-5"><font size="5">Уважаемые клиенты и партнёры!</font> 
    <br />
   
    <br />
   
    <br />
   На нашем сайте создан сервис &quot;Личный кабинет&quot; клиента 
    <br />
   С функционалом работы ЛК вы можете ознакомиться на нашем сайте, перейдя по <a href="opisanie-lichnogo-kabineta.php" target="_blank" >ссылке</a> 
    <br />
   
    <br />
   
    <br />
   Сервис полезен и удобен в использовании. 
    <br />
   Поспешите запросить у вашего менеджера логин и пароль для первоначального входа! 
    <br />
   
    <br />
   Желаем Вам успешного дня и отличного настроения. 
    <br />
   Ваша компания &quot;Байт Транзит&quot; </span></font>