<font color="#363636"><span class="LineHeight1-5"> 
    <div align="justify"> 
      <div align="center"><b><span class="LineHeight1-5"><font size="5"> 
              <br />
             </font></span></b><font size="5" face="Verdana" color="#9D0A0F"><span class="LineHeight1-5">Правила перевозок грузов автомобильным транспортом </span></font></div>
     
      <div align="center"> 
        <p align="center"><font size="2" face="Verdana"><span class="LineHeight1-5">(в ред. Постановления Правительства РФ от 30.12.2011 N 1208)</span></font></p>
       
        <p><font size="2" face="Verdana"><span class="LineHeight1-5"> </span></font></p>
       
        <p><font size="2" face="Verdana"><span class="LineHeight1-5"> </span></font></p>
       
        <p align="center"><b><font size="3" face="Verdana" color="#9D0A0F"><span class="LineHeight1-5"> 
                <br />
               </span></font></b></p>
       
        <p align="center"><b><font size="3" face="Verdana" color="#9D0A0F"><span class="LineHeight1-5">Общие положения</span></font></b></p>
       <font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"> </span></font></div>
     
      <div align="center"><font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5">  
            <br />
           </span></font> </div>
     <font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"> 1. Настоящие Правила устанавливают порядок организации перевозки различных видов грузов автомобильным транспортом, обеспечения сохранности грузов, транспортных средств и контейнеров, а также условия перевозки грузов и предоставления транспортных средств для такой перевозки. 
          <br />
           
          <br />
         2. Перевозка грузов автомобильным транспортом в международном сообщении по территории Российской Федерации осуществляется в соответствии с международными договорами Российской Федерации в области автомобильного транспорта, нормативными правовыми актами Российской Федерации и настоящими Правилами. 
          <br />
           
          <br />
         3. Перевозка опасных грузов автомобильным транспортом в городском, пригородном и междугородном сообщении осуществляется в соответствии с требованиями, установленными приложениями A и B Европейского соглашения о международной дорожной перевозке опасных грузов от 30 сентября 1957 г. (ДОПОГ) и настоящими Правилами. 
          <br />
           
          <br />
         4. Перевозка скоропортящихся грузов автомобильным транспортом в городском, пригородном и междугородном сообщении осуществляется в соответствии с требованиями, установленными Соглашением о международных перевозках скоропортящихся пищевых продуктов и о специальных транспортных средствах, предназначенных для этих перевозок, подписанным в г. Женеве 1 сентября 1970 г. (СПС), и настоящими Правилами. 
          <br />
           
          <br />
         См. Приказ Минтранса РФ от 27 апреля 2002 г. N 56 Об организации контроля и освидетельствования специальных транспортных средств, предназначенных для международных перевозок скоропортящихся пищевых продуктов, на соответствие требованиям &quot;Соглашения о международных перевозках скоропортящихся пищевых продуктов и о специальных транспортных средствах, предназначенных для этих перевозок 
          <br />
         См. также Приказ Минтранса РФ от 30 июля 2014 г. N 211 Об утверждении Порядка выдачи свидетельств о соответствии нормам, установленным Соглашением о международных перевозках скоропортящихся пищевых продуктов и о специальных транспортных средствах, предназначенных для этих перевозок, подписанным в Женеве 1 сентября 1970 г., для изотермических транспортных средств, транспортных средств-ледников, транспортных средств-рефрижераторов или отапливаемых транспортных средств 
          <br />
           
          <br />
           
          <br />
         5. В настоящих Правилах используются следующие понятия: 
          <br />
         &quot;сопроводительная ведомость&quot; - документ, служащий для учета и контроля использования контейнера; 
          <br />
         &quot;партия груза&quot; - груз одного или нескольких наименований, перевозимый по одному товарораспорядительному документу; 
          <br />
         &quot;грузовое место&quot; - материальный объект, принятый для перевозки; 
          <br />
         тяжеловесный груз - груз, масса которого с учетом массы транспортного средства превышает допустимые массы транспортных средств согласно приложению N 1 или допустимые осевые нагрузки транспортных средств согласно приложению N 2; 
          <br />
         &quot;крупногабаритный груз&quot; - груз, который с учетом габаритов транспортного средства превышает предельно допустимые габариты транспортных средств согласно приложению N 3; 
          <br />
         &quot;делимый груз&quot; - груз, который без потери потребительских свойств или риска его порчи может быть размещен на 2 или более грузовых местах. 
          <br />
           
          <br />
         
          <br />
         </span></font> 
      <div align="center"><font size="3" face="Verdana" color="#9D0A0F">
          <br />
         </font>
        <p class="MsoNormal" style="text-align: center;" align="center"><font size="3" face="Verdana" color="#9D0A0F"><b> <span class="LineHeight1-5"><a name="II.">II.</a> Заключение договора перевозки груза, договора</span></b></font></p>
      <font size="3" face="Verdana" color="#9D0A0F"><span class="LineHeight1-5"> </span></font>
        <p class="MsoNormal" style="text-align: center;" align="center"><font size="3" face="Verdana" color="#9D0A0F"><span class="LineHeight1-5"><b> фрахтования транспортного средства для перевозки груза</b></span></font></p>
      <font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"><b><font size="3" color="#9D0A0F"> 
                <br />
               </font> </b>  
            <br />
           </span></font> </div>
     <font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"> 6. Перевозка груза осуществляется на основании договора перевозки груза, который может заключаться посредством принятия перевозчиком к исполнению заказа, а при наличии договора об организации перевозки груза - заявки грузоотправителя, за исключением случаев, указанных в пункте 13 настоящих Правил. 
          <br />
         Заключение договора перевозки груза подтверждается транспортной накладной, составленной грузоотправителем (если иное не предусмотрено договором перевозки груза) по форме согласно приложению N 4 (далее - транспортная накладная). 
          <br />
           
          <br />
         7. Заказ (заявка) подается грузоотправителем перевозчику, который обязан рассмотреть заказ (заявку) и в срок до 3 дней со дня его принятия проинформировать грузоотправителя о принятии или об отказе в принятии заказа (заявки) с письменным обоснованием причин отказа и возвратить заказ (заявку). 
          <br />
         При рассмотрении заказа (заявки) перевозчик по согласованию с грузоотправителем определяет условия перевозки груза и заполняет пункты 8 - 11, 13, 15 и 16 (в части перевозчика) транспортной накладной. При перевозке опасных, крупногабаритных или тяжеловесных грузов перевозчик указывает в пункте 13 транспортной накладной при необходимости информацию о номере, дате и сроке действия специального разрешения, а также о маршруте перевозки такого груза. 
          <br />
           
          <br />
         8. До заключения договора перевозки груза перевозчик по требованию грузоотправителя представляет документ (прейскурант), содержащий сведения о стоимости услуг перевозчика и порядке расчета провозной платы. 
          <br />
           
          <br />
         9. Транспортная накладная, если иное не предусмотрено договором перевозки груза, составляется на одну или несколько партий груза, перевозимую на одном транспортном средстве, в 3 экземплярах (оригиналах) соответственно для грузоотправителя, грузополучателя и перевозчика. 
          <br />
         Транспортная накладная подписывается грузоотправителем и перевозчиком или их уполномоченными лицами. 
          <br />
         Любые исправления заверяются подписями как грузоотправителя, так и перевозчика или их уполномоченными лицами. 
          <br />
           
          <br />
         10. В случае погрузки подлежащего перевозке груза на различные транспортные средства составляется такое количество транспортных накладных, которое соответствует количеству используемых транспортных средств. 
          <br />
           
          <br />
         11. В случае отсутствия всех или каких-либо отдельных записей в разделе &quot;Условия перевозки&quot; транспортной накладной применяются условия перевозки грузов, предусмотренные Федеральным законом &quot;Устав автомобильного транспорта и городского наземного электрического транспорта&quot; (далее - Федеральный закон) и настоящими Правилами. 
          <br />
         Отсутствие записи подтверждается прочерком в соответствующей графе при заполнении транспортной накладной. 
          <br />
           
          <br />
         12. При объявлении грузоотправителем ценности груза груз принимается к перевозке в порядке, установленном настоящими Правилами, с указанием в пункте 5 транспортной накладной его ценности. Объявленная ценность не должна превышать действительной стоимости груза. 
          <br />
         
          <br />
         13. Перевозка груза с сопровождением представителя грузовладельца, перевозка груза, в отношении которого не ведется учет движения товарно-материальных ценностей, осуществляется транспортным средством, предоставляемым на основании договора фрахтования транспортного средства для перевозки груза (далее - договор фрахтования), заключаемого, если иное не предусмотрено соглашением сторон, в форме заказа-наряда на предоставление транспортного средства по форме согласно приложению N 5 (далее - заказ-наряд). 
          <br />
         
          <br />
         14. Заказ-наряд подается фрахтователем фрахтовщику, который обязан рассмотреть заказ-наряд и в срок до 3 дней со дня его принятия проинформировать фрахтователя о принятии или об отказе в принятии заказа-наряда с письменным обоснованием причин отказа и возвратить заказ-наряд. 
          <br />
         При рассмотрении заказа-наряда фрахтовщик по согласованию с фрахтователем определяет условия фрахтования транспортного средства и заполняет пункты 2, 8 - 10, 12 - 14 (в части фрахтовщика) заказа-наряда. 
          <br />
         
          <br />
         15. При подаче фрахтовщику заказа-наряда фрахтователь заполняет пункты 1, 3 - 7 и 14 заказа-наряда. 
          <br />
         
          <br />
         16. Изменение условий фрахтования в пути следования отмечается фрахтовщиком (водителем) в графе 11 &quot;Оговорки и замечания фрахтовщика&quot; заказа-наряда. 
          <br />
         
          <br />
         17. При отсутствии всех или каких-либо отдельных записей в заказе-наряде, касающихся условий фрахтования, применяются условия, предусмотренные Федеральным законом и настоящими Правилами. 
          <br />
         Отсутствие записи подтверждается прочерком в соответствующей графе заказа-наряда. 
          <br />
         
          <br />
         18. Заказ-наряд составляется в 3 экземплярах (оригиналах), подписанных фрахтователем и фрахтовщиком. Первый экземпляр заказа-наряда остается у фрахтователя, второй и третий - вручаются фрахтовщику (водителю). Третий экземпляр заказа-наряда с необходимыми отметками прилагается к счету за фрахтование транспортного средства для перевозки груза и направляется фрахтователю. 
          <br />
         
          <br />
         19. Любые исправления в заказе-наряде заверяются подписями как фрахтователя, так и фрахтовщика. 
          <br />
         
          <br />
         20. В случае погрузки подлежащего перевозке груза на различные транспортные средства составляется такое количество заказов-нарядов, которое соответствует количеству используемых транспортных средств. 
          <br />
         
          <br />
         21. Оформление транспортной накладной или заказа-наряда в случае перевозки грузов для личных, семейных, домашних или иных не связанных с осуществлением предпринимательской деятельности нужд осуществляет перевозчик (фрахтовщик) по согласованию с грузоотправителем (фрахтователем), если иное не предусмотрено соглашением сторон. 
          <br />
        
          <br />
        
          <br />
        </span></font><font size="3" face="Verdana" color="#9D0A0F">
        <br />
      </font><font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5">
          <p class="MsoNormal" style="text-align: center;" align="center"><font size="3" color="#9D0A0F"><b> <span class="LineHeight1-5"><a name="III.">III.</a> Предоставление транспортных средств</span></b></font></p>
        <font size="3" color="#9D0A0F"><span class="LineHeight1-5"> </span></font>
          <p class="MsoNormal" style="text-align: center;" align="center"><font size="3" color="#9D0A0F"><b> и контейнеров, предъявление и прием груза для перевозки,</b></font></p>
        <font size="3" color="#9D0A0F"><span class="LineHeight1-5"> </span></font>
          <p class="MsoNormal" style="text-align: center;" align="center"><font size="3" color="#9D0A0F"><b> погрузка грузов в транспортные средства и контейнеры</b></font></p>
             </span></font><font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5">  
          <br />
         </span></font> <font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"></span></font> <font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"> 22. Перевозчик в срок, установленный договором перевозки груза (договором фрахтования), подает грузоотправителю под погрузку исправное транспортное средство в состоянии, пригодном для перевозки соответствующего груза, а грузоотправитель предъявляет перевозчику в установленные сроки груз. 
          <br />
         
          <br />
         23. Пригодными для перевозки груза признаются транспортные средства и контейнеры, соответствующие установленным договором перевозки груза (договором фрахтования) назначению, типу и грузоподъемности, а также оснащенные соответствующим оборудованием. 
          <br />
         
          <br />
         24. Подача транспортного средства и контейнера, непригодных для перевозки груза, обусловленного договором перевозки груза (договором фрахтования), приравнивается к неподаче транспортного средства. 
          <br />
         
          <br />
         25. Опозданием признается подача транспортного средства в пункт погрузки с задержкой более чем на 2 часа от времени, установленного в согласованном перевозчиком заказе (заявке) или заказе-наряде, если иное не установлено соглашением сторон. При подаче транспортного средства под погрузку грузоотправитель (фрахтователь) отмечает в транспортной накладной (заказе-наряде) в присутствии перевозчика (водителя) фактические дату и время подачи транспортного средства под погрузку, а также состояние груза, тары, упаковки, маркировки и опломбирования, массу груза и количество грузовых мест. 
          <br />
         
          <br />
         26. Перевозчик (водитель) по завершении погрузки подписывает транспортную накладную и в случае необходимости указывает в пункте 12 транспортной накладной свои замечания и оговорки при приеме груза. 
          <br />
         
          <br />
         27. Фрахтовщик (водитель) при подаче транспортного средства для перевозки груза подписывает заказ-наряд и в случае необходимости указывает в пункте 11 заказа-наряда свои замечания и оговорки при подаче транспортного средства для перевозки груза. 
          <br />
         
          <br />
         28. Изменение условий перевозки груза, в том числе изменение адреса доставки груза (переадресовка), в пути следования отмечается перевозчиком (водителем) в транспортной накладной. 
          <br />
         
          <br />
         29. Грузоотправитель (фрахтователь) вправе отказаться от исполнения договора перевозки груза (договора фрахтования) <font color="#9D0A0F"><b>в случае: </b></font> 
          <br />
         а) предоставления перевозчиком транспортного средства и контейнера, непригодных для перевозки соответствующего груза; 
          <br />
         б) подачи транспортных средств и контейнеров в пункт погрузки с опозданием; 
          <br />
         в) непредъявления водителем транспортного средства грузоотправителю (фрахтователю) документа, удостоверяющего личность, и путевого листа в пункте погрузки. 
          <br />
         
          <br />
         30. Состояние груза при его предъявлении к перевозке признается соответствующим установленным требованиям, если: 
          <br />
         а) груз подготовлен, упакован и затарен в соответствии со стандартами, техническими условиями и иными нормативными документами на груз, тару, упаковку и контейнер; 
          <br />
         б) при перевозке груза в таре или упаковке груз маркирован в соответствии с установленными требованиями; 
          <br />
         в) масса груза соответствует массе, указанной в транспортной накладной. 
          <br />
         
          <br />
         31. При предъявлении для перевозки груза в таре или упаковке грузоотправитель маркирует каждое грузовое место. Маркировка грузовых мест состоит из основных, дополнительных и информационных надписей, а также манипуляционных знаков. 
          <br />
         
          <br />
         32. К основным маркировочным надписям относятся: 
          <br />
         а) полное или сокращенное наименование грузоотправителя и грузополучателя; 
          <br />
         б) количество грузовых мест в партии груза и их номера; 
          <br />
         в) адреса пунктов погрузки и выгрузки. 
          <br />
         
          <br />
         33. К дополнительным маркировочным надписям относится машиночитаемая маркировка с использованием символов линейного штрихового кода, двумерных символов, радиочастотных меток, в том числе символы автоматической идентификации и сбора данных о грузе. 
          <br />
         
          <br />
         34. К информационным маркировочным надписям относятся: 
          <br />
         а) масса грузового места (брутто и нетто) в килограммах (тоннах); 
          <br />
         б) линейные размеры грузового места, если один из параметров превышает 1 метр. 
          <br />
         
          <br />
         35. Манипуляционные знаки являются условными знаками, наносимыми на тару или упаковку для характеристики способов обращения с грузом при транспортировке, хранении, перевозке, и определяют способы обращения с грузовым местом при погрузке и выгрузке, перевозке и хранении груза. 
          <br />
         
          <br />
         36. По соглашению сторон маркировка грузовых мест может осуществляться перевозчиком (фрахтовщиком). 
          <br />
         
          <br />
         37. Маркировочные надписи и манипуляционные знаки наносятся в соответствии со стандартами и техническими условиями на груз, тару и упаковку. Маркировка осуществляется нанесением маркировочных надписей непосредственно на грузовое место или с помощью наклеивания ярлыков. 
          <br />
         
          <br />
         38. В случае если сроки погрузки груза в транспортные средства и контейнеры, а также выгрузки груза из них в договоре перевозки груза не установлены, погрузка и выгрузка груза выполняются в сроки согласно приложению N 6. 
          <br />
         
          <br />
         39. В сроки погрузки и выгрузки груза не включается время, необходимое для выполнения работ по подготовке груза к перевозке. 
          <br />
         
          <br />
         40. Погрузка груза в транспортное средство и контейнер, а также выгрузка груза из них осуществляются с учетом перечня работ согласно приложению N 7. 
          <br />
         
          <br />
         41. В случае если погрузка груза в контейнер и выгрузка груза из него осуществляются посредством снятия контейнера с транспортного средства, подача порожнего контейнера грузоотправителю или груженого контейнера грузополучателю оформляется сопроводительной ведомостью согласно приложению N 8 (далее - сопроводительная ведомость). 
          <br />
         
          <br />
         42. При подаче порожнего контейнера грузоотправителю или груженого контейнера грузополучателю перевозчик заполняет пункты 1 - 4, 6 - 10 (в части перевозчика) сопроводительной ведомости, а также в графе &quot;Экземпляр N&quot; указывает порядковый номер экземпляра (оригинала) сопроводительной ведомости, а в строке &quot;Сопроводительная ведомость N&quot; - порядковый номер учета перевозчиком сопроводительных ведомостей. 
          <br />
         
          <br />
         43. При подаче транспортного средства под погрузку грузоотправитель отмечает в сопроводительной ведомости в присутствии перевозчика (водителя) фактические дату и время подачи (убытия) транспортного средства под погрузку, состояние контейнера и его опломбирования после загрузки на транспортное средство, а также заполняет пункт 10 сопроводительной ведомости (в части грузоотправителя). 
          <br />
         
          <br />
         44. В случае необходимости грузоотправитель указывает в пункте 5 сопроводительной ведомости сведения, необходимые для выполнения фитосанитарных, санитарных, карантинных, таможенных и прочих требований, установленных законодательством Российской Федерации, а также рекомендации о предельных сроках и температурном режиме перевозки и сведения о запорно-пломбировочных устройствах контейнера. 
          <br />
         
          <br />
         45. При подаче транспортного средства под выгрузку грузополучатель отмечает в сопроводительной ведомости в присутствии перевозчика (водителя) фактические дату и время подачи (убытия) транспортного средства под выгрузку, состояние контейнера и его опломбирования при выгрузке с транспортного средства, а также заполняет пункт 10 сопроводительной ведомости (в части грузополучателя). 
          <br />
         
          <br />
         46. Сопроводительная ведомость составляется в 3 экземплярах (оригиналах) - для грузополучателя, грузоотправителя и перевозчика. 
          <br />
         Любые исправления в сопроводительной ведомости заверяются подписями грузоотправителя или грузополучателя и перевозчика. 
          <br />
         
          <br />
         47. Время подачи контейнера в пункты погрузки и выгрузки исчисляется с момента предъявления водителем сопроводительной ведомости грузоотправителю в пункте погрузки, а грузополучателю - в пункте выгрузки. 
          <br />
         
          <br />
         48. Если иное не установлено договором перевозки груза (договором фрахтования), грузоотправитель (фрахтователь) обеспечивает предоставление и установку на транспортном средстве приспособлений, необходимых для погрузки, выгрузки и перевозки груза, а грузополучатель (фрахтовщик) обеспечивает их снятие с транспортного средства. 
          <br />
         
          <br />
         49. Все принадлежащие грузоотправителю (фрахтователю) приспособления возвращаются перевозчиком (фрахтовщиком) грузоотправителю (фрахтователю) в соответствии с его указанием в пункте 5 транспортной накладной и за счет грузоотправителя (фрахтователя), а при отсутствии такого указания - выдаются грузополучателю вместе с грузом в пункте назначения. 
          <br />
         
          <br />
         50. Погрузка груза в транспортное средство и контейнер осуществляется грузоотправителем (фрахтователем), а выгрузка из транспортного средства и контейнера - грузополучателем, если иное не предусмотрено договоренностью сторон. 
          <br />
         
          <br />
         51. Погрузка груза в транспортное средство и контейнер осуществляется таким образом, чтобы обеспечить безопасность перевозки груза и его сохранность, а также не допустить повреждение транспортного средства и контейнера. 
          <br />
         
          <br />
         52. Грузовые места, погрузка которых осуществляется механизированным способом, как правило, должны иметь петли, проушины, выступы или иные специальные приспособления для захвата грузоподъемными машинами и устройствами. 
          <br />
         Выбор средства крепления груза в кузове транспортного средства (ремни, цепи, тросы, деревянные бруски, упоры, противоскользящие маты и др.) осуществляется с учетом обеспечения безопасности движения, сохранности перевозимого груза и транспортного средства. 
          <br />
         Крепление груза гвоздями, скобами или другими способами, повреждающими транспортное средство, не допускается. 
          <br />
           
          <br />
         
          <br />
         </span></font> 
      <div align="center"><font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"><b><font size="2">
                <p class="MsoNormal" style="text-align: center;" align="center"><b> <font size="3" color="#9D0A0F"><span class="LineHeight1-5"><a name="IV.">IV.</a> Определение массы груза, опломбирование транспортных</span></font></b></p>
              <font size="3" color="#9D0A0F"><span class="LineHeight1-5"> </span></font>
                <p class="MsoNormal" style="text-align: center;" align="center"><font color="#9D0A0F"><b> <font size="3">средств и контейнеров</font></b></font></p>
              </font> 
              <br />
             </b>  
            <br />
           </span></font> </div>
     <font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"> 53. При перевозке груза в таре или упаковке, а также штучных грузов их масса определяется грузоотправителем с указанием в транспортной накладной количества грузовых мест, массы нетто (брутто) грузовых мест в килограммах, размеров (высота, ширина и длина) в метрах, объема грузовых мест в кубических метрах. 
          <br />
         
          <br />
         54. Масса груза определяется следующими способами: 
          <br />
         а) взвешивание; 
          <br />
         б) расчет на основании данных геометрического обмера согласно объему загружаемого груза и (или) технической документации на него. 
          <br />
         
          <br />
         55. Запись в транспортной накладной о массе груза с указанием способа ее определения осуществляется грузоотправителем, если иное не установлено договором перевозки груза. По требованию перевозчика масса груза определяется грузоотправителем в присутствии перевозчика, а в случае, если пунктом отправления является терминал перевозчика, - перевозчиком в присутствии грузоотправителя. При перевозке груза в опломбированных грузоотправителем крытом транспортном средстве и контейнере масса груза определяется грузоотправителем. 
          <br />
         
          <br />
         56. По окончании погрузки кузова крытых транспортных средств и контейнеры, предназначенные одному грузополучателю, должны быть опломбированы, если иное не установлено договором перевозки груза. Опломбирование кузовов транспортных средств и контейнеров осуществляется грузоотправителем, если иное не предусмотрено договором перевозки груза. 
          <br />
         
          <br />
         57. Оттиск пломбы должен иметь контрольные знаки (сокращенное наименование владельца пломбы, торговые знаки или номер тисков) либо уникальный номер. 
          <br />
         Сведения об опломбировании груза (вид и форма пломбы) указываются в транспортной накладной. 
          <br />
         
          <br />
         58. Пломбы, навешиваемые на кузова транспортных средств, фургоны, цистерны или контейнеры, их секции и отдельные грузовые места, не должны допускать возможности доступа к грузу и снятия пломб без нарушения их целостности. 
          <br />
         
          <br />
         59. Пломбы навешиваются: 
          <br />
         а) у фургонов или их секций - на дверях по одной пломбе; 
          <br />
         б) у контейнеров - на дверях по одной пломбе; 
          <br />
         в) у цистерн - на крышке люка и сливного отверстия по одной пломбе, за исключением случаев, когда по соглашению сторон предусмотрен иной порядок опломбирования; 
          <br />
         г) у грузового места - от одной до четырех пломб в точках стыкования окантовочных полос или других связочных материалов. 
          <br />
         
          <br />
         60. Опломбирование кузова транспортного средства, укрытого брезентом, производится только в случае, если соединение брезента с кузовом обеспечивает невозможность доступа к грузу. 
          <br />
         
          <br />
         61. Пломба должна быть навешана на проволоку и сжата тисками так, чтобы оттиски с обеих сторон были читаемы, а проволоку нельзя было извлечь из пломбы. После сжатия тисками каждая пломба должна быть тщательно осмотрена и в случае обнаружения дефекта заменена другой. 
          <br />
         Перевозка с неясными оттисками установленных контрольных знаков на пломбах, а также с неправильно навешанными пломбами запрещается. 
          <br />
         
          <br />
         62. Опломбирование отдельных видов грузов может осуществляться способом их обандероливания, если это предусмотрено договором перевозки груза. 
          <br />
         Применяемые для обандероливания грузов бумажная лента, тесьма и другие материалы не должны иметь узлы и наращивания. При обандероливании каждое место скрепления между собой используемого упаковочного материала должно маркироваться штампом грузоотправителя. 
          <br />
         Обандероливание должно исключать доступ к грузу без нарушения целостности используемого упаковочного материала. 
          <br />
           
          <br />
           
          <br />
         </span></font> 
      <div align="center"><font size="2" face="Verdana" color="#9D0A0F"><span class="LineHeight1-5"><b>  </b></span></font><font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"><b><font size="2" color="#9D0A0F">
                <p class="MsoNormal" style="text-align: center;" align="center"><b> <font size="3"><a name="V.">V.</a> Сроки доставки, выдача груза. Очистка транспортных</font></b></p>
              <font size="3"> </font>
                <p class="MsoNormal" style="text-align: center;" align="center"><b> <font size="3">средств и контейнеров</font></b></p>
              </font>
              <br />
             </b>  
            <br />
           </span></font> </div>
     <font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"> 63. Перевозчик доставляет и выдает груз грузополучателю по адресу, указанному грузоотправителем в транспортной накладной, грузополучатель - принимает доставленный ему груз. Перевозчик осуществляет доставку груза в срок, установленный договором перевозки груза. В случае если в договоре перевозки груза сроки не установлены, доставка груза осуществляется: 
          <br />
         а) в городском, пригородном сообщении - в суточный срок; 
          <br />
         б) в междугородном или международном сообщениях - из расчета одни сутки на каждые 300 км расстояния перевозки. 
          <br />
         
          <br />
         64. О задержке доставки груза перевозчик информирует грузоотправителя и грузополучателя. Если иное не установлено договором перевозки груза, грузоотправитель и грузополучатель вправе считать груз утраченным и потребовать возмещения ущерба за утраченный груз, если он не был выдан грузополучателю по его требованию: 
          <br />
         а) в течение 10 дней со дня приема груза для перевозки - при перевозке в городском и пригородном сообщениях; 
          <br />
         б) в течение 30 дней со дня, когда груз должен был быть выдан грузополучателю, - при перевозке в междугородном сообщении. 
          <br />
         
          <br />
         65. Грузополучатель вправе отказаться от принятия груза и потребовать от перевозчика возмещения ущерба в случае повреждения (порчи) груза в процессе перевозки по вине перевозчика, если использование груза по прямому назначению невозможно. 
          <br />
         
          <br />
         66. В случае отказа грузополучателя принять груз по причинам, не зависящим от перевозчика, последний вправе доставить груз по указанному грузоотправителем новому адресу (переадресовка груза), а при невозможности доставки груза по новому адресу - возвратить груз грузоотправителю с соответствующим предварительным уведомлением. Расходы на перевозку груза при его возврате или переадресовке возмещаются за счет грузоотправителя. 
          <br />
         
          <br />
         67. Переадресовка груза осуществляется в следующем порядке: 
          <br />
         а) водитель с использованием средств связи информирует перевозчика о дате, времени и причинах отказа грузополучателя принять груз; 
          <br />
         б) перевозчик в письменной форме либо с использованием средств связи уведомляет грузоотправителя об отказе и причинах отказа грузополучателя принять груз и запрашивает указание о переадресовке груза; 
          <br />
         в) при неполучении от грузоотправителя переадресовки в течение 2 часов с момента его уведомления о невозможности доставки груза перевозчик в письменной форме уведомляет грузоотправителя о возврате груза и дает указание водителю о возврате груза грузоотправителю; 
          <br />
         г) при получении от грузоотправителя указания о переадресовке груза до его доставки грузополучателю, указанному в транспортной накладной, перевозчик с использованием средств связи информирует водителя о переадресовке. 
          <br />
         
          <br />
         68. При подаче транспортного средства под выгрузку грузополучатель отмечает в транспортной накладной в присутствии перевозчика (водителя) фактические дату и время подачи транспортного средства под выгрузку, а также состояние груза, тары, упаковки, маркировки и опломбирования, массу груза и количество грузовых мест. 
          <br />
         
          <br />
         69. По завершении пользования транспортным средством фрахтователь отмечает в заказе-наряде в присутствии фрахтовщика (водителя) фактические дату и время завершения пользования транспортным средством. 
          <br />
         
          <br />
         70. Проверка массы груза и количества грузовых мест, а также выдача груза грузополучателю осуществляются в порядке, предусмотренном статьей 15 Федерального закона. 
          <br />
         
          <br />
         71. После выгрузки грузов транспортные средства и контейнеры должны быть очищены от остатков этих грузов, а после перевозки грузов по перечню согласно приложению N 9 транспортные средства и контейнеры должны быть промыты и при необходимости продезинфицированы. 
          <br />
        
          <br />
        
          <br />
        </span></font>
      <br />
    
      <div align="center"><font size="3" face="Verdana" color="#9D0A0F"><span class="LineHeight1-5"><b><a name="VI.">VI.</a> Особенности перевозки отдельных видов грузов</b></span></font>
        <br />
      <font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"><font size="2"><b><span style="color: rgb(0, 32, 96);"></span></b></font></span></font></div>
    <font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"><font size="2"><b><span style="color: rgb(0, 32, 96);">
                <br />
              </span></b></font> 
          <br />
         72. Обязанность по очистке, промывке и дезинфекции транспортных средств и контейнеров лежит на грузополучателях. Перевозчик по согласованию с грузополучателем вправе принимать на себя за плату выполнение работ по промывке и дезинфекции транспортных средств и контейнеров. 
          <br />
           </span></font><font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5">  
          <br />
         </span></font> <font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"> 73. При перевозке груза навалом, насыпью, наливом или в контейнерах его масса определяется грузоотправителем и при приеме груза перевозчиком указывается грузоотправителем в транспортной накладной. 
          <br />
         
          <br />
         74. При перевозке на транспортном средстве однородных штучных грузов отдельные маркировочные надписи (кроме массы груза брутто и нетто) не наносятся, за исключением мелких партий грузов. 
          <br />
         При перевозке однородных штучных грузов в таре в адрес одного грузополучателя в количестве 5 и более грузовых мест допускается маркировка не менее 4 грузовых мест. 
          <br />
         При перевозке груза навалом, насыпью или наливом его маркировка не производится. 
          <br />
         
          <br />
         75. Размещение делимого груза на транспортном средстве осуществляется таким образом, чтобы общая масса транспортного средства с таким грузом не превышала допустимые массы транспортных средств, установленные в приложении N 1 к настоящим Правилам, а допустимые осевые нагрузки транспортных средств не превышали допустимые осевые нагрузки транспортных средств, установленные в приложении N 2 к настоящим Правилам. 
          <br />
         
          <br />
         76. При перевозке груза навалом, насыпью или наливом, груза, опломбированного грузоотправителем, скоропортящегося и опасного груза, а также части груза, перевозимого по одной транспортной накладной, объявление ценности груза не допускается. 
          <br />
         
          <br />
         77. Скоропортящийся груз перевозится с соблюдением температурного режима, определенного условиями его перевозки, обеспечивающими сохранность его потребительских свойств, указываемыми грузоотправителем в графе 5 транспортной накладной. 
          <br />
         
          <br />
         78. Размер естественной убыли груза, перевозимого навалом, насыпью или наливом по нескольким транспортным накладным от одного грузоотправителя в адрес одного грузополучателя, определяется для всей партии одновременно выданного груза в соответствии с нормами естественной убыли, определяемыми в установленном порядке. 
          <br />
        
          <br />
        </span></font>
      <br />
    
      <div align="center"><font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"><font size="2"><b><span style="color: rgb(0, 32, 96);"><font size="3" color="#9D0A0F"><a name="VII.">VII.</a> Порядок составления актов и оформления претензий</font></span></b></font></span></font>
        <br />
      <font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"><font size="2"><b><span style="color: rgb(0, 32, 96);"></span></b></font></span></font></div>
    <font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"><font size="2"><b><span style="color: rgb(0, 32, 96);">
                <br />
              </span></b></font>   </span></font><font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5">  
          <br />
         </span></font> <font size="2" face="Verdana" color="#262626"><span class="LineHeight1-5"> 79. Акт составляется в следующих случаях: 
          <br />
         а) невывоз по вине перевозчика груза, предусмотренного договором перевозки груза; 
          <br />
         б) непредоставление транспортного средства и контейнера под погрузку; 
          <br />
         в) утрата или недостача груза, повреждения (порчи) груза; 
          <br />
         г) непредъявление для перевозки груза, предусмотренного договором перевозки груза; 
          <br />
         д) отказ от пользования транспортным средством, предоставляемым на основании договора фрахтования; 
          <br />
         е) просрочка доставки груза; 
          <br />
         ж) задержка (простой) транспортных средств, предоставленных под погрузку и выгрузку; 
          <br />
         з) задержка (простой) контейнеров, принадлежащих перевозчику и предоставленных под погрузку. 
          <br />
         
          <br />
         80. Акт составляется заинтересованной стороной в день обнаружения обстоятельств, подлежащих оформлению актом. При невозможности составить акт в указанный срок он составляется в течение следующих суток. В случае уклонения перевозчиков, фрахтовщиков, грузоотправителей, грузополучателей и фрахтователей от составления акта соответствующая сторона вправе составить акт без участия уклоняющейся стороны, предварительно уведомив ее в письменной форме о составлении акта, если иная форма уведомления не предусмотрена договором перевозки груза или договором фрахтования. 
          <br />
         
          <br />
         81. Отметки в транспортной накладной и заказе-наряде о составлении акта осуществляют должностные лица, уполномоченные на составление актов. 
          <br />
         
          <br />
         82. Акт содержит: 
          <br />
         а) дату и место составления акта; 
          <br />
         б) фамилии, имена, отчества и должности лиц, участвующих в составлении акта; 
          <br />
         в) краткое описание обстоятельств, послуживших основанием для составления акта; 
          <br />
         г) в случае утраты или недостачи груза, повреждения (порчи) груза - их описание и фактический размер; 
          <br />
         д) подписи участвующих в составлении акта сторон. 
          <br />
         
          <br />
         83. В случае, указанном в подпункте &quot;г&quot; пункта 82 настоящих Правил, к акту прилагаются результаты проведения экспертизы для определения размера фактических недостачи и повреждения (порчи) груза, при этом указанный акт должен быть составлен в присутствии водителя. 
          <br />
         
          <br />
         84. В случае отказа от подписи лица, участвующего в составлении акта, в акте указывается причина отказа. 
          <br />
         
          <br />
         85. Акт составляется в количестве экземпляров, соответствующем числу участвующих в его составлении лиц, но не менее чем в 2 экземплярах. Исправления в составленном акте не допускаются. 
          <br />
         
          <br />
         86. В транспортной накладной, заказе-наряде, путевом листе и сопроводительной ведомости должна быть сделана отметка о составлении акта, содержащая краткое описание обстоятельств, послуживших основанием для ее проставления, и размер штрафа. 
          <br />
         В отношении специализированных транспортных средств по перечню согласно приложению N 10 размер штрафа за задержку (простой) транспортного средства устанавливается в соответствии с частью 5 статьи 35 Федерального закона. 
          <br />
         
          <br />
         87. Претензии предъявляются перевозчикам (фрахтовщикам) по месту их нахождения в письменной форме в течение срока исковой давности, установленного статьей 42 Федерального закона. 
          <br />
         
          <br />
         88. Претензия содержит: 
          <br />
         а) дату и место составления; 
          <br />
         б) полное наименование (фамилия, имя и отчество), адрес места нахождения (места жительства) лица, подавшего претензию; 
          <br />
         в) полное наименование (фамилия, имя и отчество), адрес места нахождения (места жительства) лица, к которому предъявляется претензия; 
          <br />
         г) краткое описание обстоятельств, послуживших основанием для подачи претензии; 
          <br />
         д) обоснование, расчет и сумма претензии по каждому требованию; 
          <br />
         е) перечень прилагаемых документов, подтверждающих обстоятельства, изложенные в претензии (акт и транспортная накладная, заказ-наряд с отметками и др.); 
          <br />
         ж) фамилию, имя и отчество, должность лица, подписавшего претензию, его подпись. 
          <br />
         
          <br />
         89. Претензия составляется в 2 экземплярах, один из которых отправляется перевозчику (фрахтовщику), а другой - остается у лица, подавшего претензию. 
          <br />
         
          <br />
         
          <br />
         
          <br />
         
          <br />
         
          <br />
         </span></font>  
      <br />
     <span class="LineHeight1-5"></span> <span class="LineHeight1-5"></span><span class="LineHeight1-5"> 
        <div style="background: initial ! important; border: initial ! important; border-radius: initial ! important; border-spacing: initial ! important; border-collapse: initial ! important; direction: ltr ! important; flex-direction: initial ! important; font-weight: initial ! important; height: initial ! important; letter-spacing: initial ! important; min-width: initial ! important; max-width: initial ! important; min-height: initial ! important; max-height: initial ! important; margin: auto ! important; outline: initial ! important; padding: initial ! important; position: absolute; table-layout: initial ! important; text-align: initial ! important; text-shadow: initial ! important; width: initial ! important; word-break: initial ! important; word-spacing: initial ! important; overflow-wrap: initial ! important; box-sizing: initial ! important; display: initial ! important; font-size: 13px ! important; font-family: X-LocaleSpecific,sans-serif,Tahoma,Helvetica ! important; line-height: 13px ! important; vertical-align: top ! important; white-space: inherit ! important; left: 335px; top: 98px; opacity: 0.8;" id="s3gt_translate_tooltip_mini" class="s3gt_translate_tooltip_mini_box" is_mini="true"><st yle="" type="text/css" media="print"> 
            <br />
           </st> </div>
       </span><span class="LineHeight1-5"> </span></div>
   
    <div style="background: initial ! important; border: initial ! important; border-radius: initial ! important; border-spacing: initial ! important; border-collapse: initial ! important; direction: ltr ! important; flex-direction: initial ! important; font-weight: initial ! important; height: initial ! important; letter-spacing: initial ! important; min-width: initial ! important; max-width: initial ! important; min-height: initial ! important; max-height: initial ! important; margin: auto ! important; outline: initial ! important; padding: initial ! important; position: absolute; table-layout: initial ! important; text-align: initial ! important; text-shadow: initial ! important; width: initial ! important; word-break: initial ! important; word-spacing: initial ! important; overflow-wrap: initial ! important; box-sizing: initial ! important; display: initial ! important; font-size: 13px ! important; font-family: X-LocaleSpecific,sans-serif,Tahoma,Helvetica ! important; line-height: 13px ! important; vertical-align: top ! important; white-space: inherit ! important; left: 990px; top: 50px; opacity: 0.55;" id="s3gt_translate_tooltip_mini" class="s3gt_translate_tooltip_mini_box" is_bottom="true" is_mini="true"> 
      <li nk="" rel="stylesheet" href="moz-extension://29a1c76b-d628-4261-9500-1358af32058c/skin/s3gt_tooltip_mini.css" type="text/css"><st yle="" type="text/css" media="print">#s3gt_translate_tooltip_mini { display: none !important; }</st></li>
     </div>
   </span></font>