<?
$aMenuLinks = Array(
	Array(
		"Заказать звонок", 
		"/feedback/callback.php", 
		Array(), 
		Array("description"=>"Заполните простую форму и ждите звонок нашего специалиста. Мы перезваниваем с ответом на Ваш вопрос уже через 15 минут."), 
		"" 
	),
	Array(
		"Отправить e-mail", 
		"/feedback/mail.php", 
		Array(), 
		Array("description"=>"Если у Вас есть вопросы об услугах нашей компании, если Вы желаете, чтобы наши консультанты ответили на Ваш вопрос по электронной почте, заполните и отправьте запрос и ждите ответ специалистов."), 
		"" 
	),
	Array(
		"Пожелания и замечания", 
		"/feedback/idea.php", 
		Array(), 
		Array("description"=>"Возникли проблемы с получением наших услуг? Недовольны обслуживанием? Или желаете поделиться предложением? А может хотите похвалить? Направляйте свое сообщение и будьте уверены,  мы ответим и примем меры. Все сообщения из этого раздела изучает лично директор компании."), 
		"" 
	),
	Array(
		"Анкета", 
		"https://docs.google.com/forms/d/e/1FAIpQLScyRP3-bKPEZSx1mbwUaqEnPmXh77Y03xWnj_nq3gfsjV_H0A/viewform", 
		Array(), 
		Array("description"=>"Нам важно знать Ваше мнение о работе нашей компании. Для этого ответьте на несколько вопросов, заполните анкету."), 
		"" 
	),
	Array(
		"Подписаться на рассылку", 
		"https://docs.google.com/forms/d/e/1FAIpQLSc4zNt94xZzUQrdm6ot_c9cATIriCnOZE-HcsPAYOb367Y_0g/viewform?c=0&amp;w=1", 
		Array(), 
		Array("description"=>"Хотите всегда быть в курсе последних новостей нашей компании? Первым узнавать о проводимых нами акциях, скидках и бонусах? Подписывайтесь на рассылку!"), 
		"" 
	)
);
?>